INSERT INTO company (ogrn, inn, kpp, full_name, short_name)
VALUES (
           '1067746566612',
           '7703592160',
           '770301001',
           'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ &quot;ТРИТОН ГОЛД&quot;',
           'ООО ТРИТОН ГОЛД'

       ),
       (
           '1131831002181',
           '1831159708',
           '183101001',
           'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ &quot;ЛЕСГРАД&quot;',
           'ООО ЛЕСГРАД'

       ),(
           '1137746384588',
           '7724874729',
           '772401001',
           'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ &quot;СМАРТ СЕРВИС&quot;',
           'ООО СМАРТ СЕРВИС'
       );